Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: &Paste
bg: &Вмъкване
ca: &Enganxa
cs: V&ložit
da: &Indsæt
de: Ein&fügen
el: Επι&κόλληση
es: &Pegar
et: &Aseta
eu: &Itsatsi
fi: L&iitä
fr: C&oller
hu: &Beillesztés
is: &Líma
it: &Incolla
ja: 貼り付け(&P)
lt: &Padėti
lv: &Ielīmēt
nl: P&lakken
pl: &Wklej
pt: Co&lar
ro: &Lipeşte
sk: V&ložiť
sl: Pri&lepi
sv: K&listra in
tr: Ya&pıştır

source: &Preferences...
bg: Информа&ция...
ca: &Preferències...
cs: Nastav&ení...
da: &Indstillinger...
de: Persönliche &Einstellungen...
el: &Προτιμήσεις...
es: &Preferencias...
et: &Eelistused...
eu: &Konfigurazioa...
fi: &Ominaisuudet...
fr: &Configuration...
hu: T&ulajdonságok...
is: S&tillingar...
it: &Preferenze...
ja: 設定(&P)...
lt: &Parinktys...
lv: &Uzstādījumi...
nl: &Voorkeuren...
pl: &Właściwości...
pt: &Preferências...
ro: &Preferinţe...
sk: &Nastavenia...
sl: &Lastnosti ...
sv: &Inställningar...
tr: &Tercihler...

source: &Previous
bg: Преди&шен
ca: &Previ
cs: &Předchozí
da: &Forrige
de: &Zurück
el: Προηγού&μενο
es: &Anterior
et: &Eelmine
eu: Aurr&ekoa
fi: E&dellinen
fr: &Précédent
hu: El&őző
is: &Fyrra
it: &Precedente
ja: 前 (&P)
lt: &Ankstesnis
lv: &Iepriekšējais
nl: Vo&rige
pl: &Poprzedni
pt: &Anterior
ro: &Precedent
sk: &Predchádzajúci
sl: &Prejšnji
sv: &Föregående
tr: Ö&nceki

source: &Previous Page
bg: Преди&шна страница
ca: Pàgina &prèvia
cs: &Předchozí strana
da: &Forrige side
de: V&orige Seite
el: &Προηγούμενη σελίδα
es: &Página anterior
et: &Eelmine lehekülg
eu: &Aurreko Orria
fi: E&dellinen sivu
fr: Page &précédente
hu: El&őző oldal
is: &Fyrri síða
it: Pagina &precedente
ja: 前のページ(&P)
lt: Ankstesnis &puslapis
lv: &Iepriekšējā Lapa
nl: &Vorige pagina
pl: &Poprzednia strona
pt: &Página Anterior
ro: Pagina &precedentă
sk: &Predchádzajúca stránka
sl: &Prejšnja stran
sv: F&öregående sida
tr: Ö&nceki Sayfa

source: &Print
bg: Пе&чат
ca: Im&primeix
cs: &Tisk
da: &Udskriv
de: &Drucken
el: Εκτύ&πωση
es: &Imprimir
et: &Trüki
eu: &Inprimatu
fi: &Tulosta
fr: &Imprimer
hu: &Nyomtatás
is: &Prenta
it: &Stampa
ja: 印刷(&P)
lt: &Spausdinti
lv: &Drukāt
nl: A&fdrukken
pl: &Drukuj
pt: Im&primir
ro: &Tipăreşte
sk: &Tlačiť
sl: &Natisni
sv: &Skriv ut
tr: &Yazdır

source: &Print...
bg: &Печат...
ca: &Imprimeix...
cs: &Tisknout...
da: &Udskriv...
de: &Drucken...
el: &Εκτύπωση...
es: &Imprimir...
et: &Trüki...
eu: I&nprimatu...
fi: T&ulosta...
fr: Im&primer...
hu: &Nyomtatás...
is: &Prenta...
it: Stam&pa...
ja: 印刷(&P)...
lt: S&pausdinti...
lv: &Drukāt...
nl: Af&drukken...
pl: &Drukuj...
pt: Im&primir...
ro: &Tipăreşte...
sk: &Tlačiť...
sl: Na&tisni ...
sv: Skriv &ut...
tr: Ya&zdır...

source: &Prompt on replace
bg: Потвър&ждение при замяна
ca: &Pregunta en substituir
cs: &Potvrzovat nahrazení
da: &Spørg ved erstatning
de: &Vor Ersetzen nachfragen
el: &Προτροπή κατά την αντικατάσταση
es: &Preguntar si reemplazar
et: Asendamisel küsi&takse
eu: &Galdetu ordezkatzerakoan
fi: &Kysy korvattaessa
fr: &Invite lors d'un remplacement
hu: Megerősítés csere &előtt
is: Stað&festa útskiptingu
it: &Chiedi prima di sostituire
ja: 置換時に尋ねる(&P)
lt: &Klausti keičiant
nl: Vervangen be&vestigen
pl: &Pytaj przy zamianie
pt: &Perguntar antes de substituir
ro: În&treabă la înlocuire
sk: &Pýtať sa pri nahradení
sl: &Vprašaj ob zamenjavi
sv: Fråga &vid ersättning
tr: &Değiştirmeden önce sor

source: &Properties...
bg: Информа&ция...
ca: &Propietats...
cs: &Vlastnosti...
da: &Egenskaber...
de: &Eigenschaften...
el: &Ιδιότητες...
es: &Propiedades...
et: &Omadused...
eu: &Propietateak...
fi: &Ominaisuudet...
fr: &Propriétés...
hu: Tulajdonsá&gok...
is: &Eiginleikar...
it: &Proprietà...
ja: プロパティ(&P)...
lt: &Savybės...
lv: &Īpašības...
nl: &Eigenschappen...
pl: &Właściwości...
pt: &Propriedades...
ro: &Proprietăţi...
sk: &Vlastnosti...
sl: &Lastnosti ...
sv: &Egenskaper...
tr: Ö&zellikler...

source: &Quit
bg: &Изход
ca: &Abandona
cs: U&končit
da: &Afslut
de: B&eenden
el: &Τερματισμός
es: &Salir
et: &Välju
eu: A&tera
fi: &Lopeta
fr: &Quitter
hu: Ki&lépés
is: &Hætta
it: &Esci
ja: 終了(&Q)
lt: &Baigti
lv: &Beigt
nl: &Afsluiten
pl: Za&kończ
pt: &Sair
ro: &Termină
sk: &Koniec
sl: Konča&j
sv: &Avsluta
tr: Çı&k

source: &Redisplay
bg: Обнов&яване
ca: &Redibuixa
cs: Opětovně zob&razit
da: &Vis igen
de: Anzeige &auffrischen
el: &Επανεμφάνιση
es: &Redibujar
et: &Näita uuesti
eu: Ber&margotu
fi: Piirrä &uudelleen
fr: Réaffic&her
hu: Újból meg&jelenítés
is: Sýna &aftur
it: &Ridisegna
ja: 再表示(&R)
lt: &Rodyti iš naujo
lv: &Rādīt vēlreiz
nl: He&rtekenen
pl: &Odśwież
pt: &Redesenhar
ro: &Reafişează
sk: Zob&raziť znovu
sl: V&novič prikaži
sv: &Visa igen
tr: &Tekrar Göster

source: &Redo
bg: В&ъзстановяване
ca: &Refés
cs: Zn&ovu
da: Ann&ullér fortryd
de: W&iederherstellen
el: Επανάλη&ψη
es: &Rehacer
et: &Tee uuesti
eu: &Berregin
fi: Tee &uudelleen
fr: R&efaire
hu: Újra vé&grehajtás
is: &Endurtaka
it: &Rifai
ja: やり直し(&R)
lt: Paka&rtoti
lv: &Atkārtot
nl: Opnie&uw
pl: Przy&wróć
pt: &Refazer
ro: &Re-face
sk: &Opakovať vrátené
sl: &Uveljavi
sv: Gö&r om
tr: &Yinele

source: &Redo: %1
bg: В&ъзстановяване: %1
ca: &Refés: %1
cs: Z&novu: %1
da: &Annullér fortryd: %1
de: &Wiederherstellen: %1
el: Επανάλη&ψη: %1
es: &Rehacer: %1
et: &Tee uuesti: %1
eu: &Berregin: %1
fi: &Tee uudelleen: %1
fr: Re&faire : %1
hu: Új&ra végrehajtás: %1
is: &Endurtaka: %1
it: &Rifai: %1
ja: やり直す(&R): %1
lt: &Pakartoti: %1
lv: Atkārtot: %1
nl: Op&nieuw: %1
pl: &Ponów: %1
pt: &Refazer: %1
ro: &Re-face: %1
sk: &Opakovať vrátené: %1
sl: &Uveljavi: %1
sv: &Gör om: %1
tr: &Yinele: %1

source: &Reject All
bg: Маркиране на всичко
cs: Vybrat vše
el: Επιλογή όλων
et: Vali kõik
fi: Valitse kaikki
is: &Hafna
it: &Rifiuta
lt: &Atmetu
lv: &Noraidīt
pl: Zaznacz wszystko
ro: Selectează tot
sk: Vybrať všetko
sl: Izberi vse
sv: &Avslå alla
tr: Hepsini Seç

source: &Reload
bg: Презаре&ждане
ca: &Refresca
cs: O&bnovit
da: &Genindlæs
de: E&rneut laden
el: &Επαναφόρτωση
es: &Recargar
et: &Laadi uuesti
eu: &Birkargatu
fi: &Päivitä
fr: Rec&harger
hu: Újra&töltés
is: Endurles&a
it: &Ricarica
ja: 再読み込み(&R)
lt: &Perkrauti
lv: &Pārlādēt
nl: &Herladen
pl: O&dśwież
pt: &Recarregar
ro: &Reîncarcă
sk: O&bnoviť
sl: &Znova naloži
sv: Upp&datera
tr: &Tekrar Yükle

source: &Remove
bg: Из&триване
ca: &Elimina
cs: Odeb&rat
da: &Fjern
de: Ent&fernen
el: Α&φαίρεση
es: &Eliminar
et: &Eemalda
eu: &Kendu
fi: &Poista
fr: Su&pprimer
hu: &Eltávolítás
is: &Fjarlægja
it: &Rimuovi
ja: 削除(&R)
lt: &Pašalinti
lv: &Aizvākt
nl: &Verwijderen
pl: &Usuń
pt: &Remover
ro: Ş&terge
sk: &Odstrániť
sl: &Odstrani
sv: Ta &bort
tr: Ka&ldır

source: &Replace
bg: &Замяна
ca: S&ubstitueix
cs: Na&hradit
da: E&rstat
de: &Ersetzen
el: &Αντικατάσταση
es: &Reemplazar
et: &Asenda
eu: O&rdeztu
fi: K&orvaa
fr: &Remplacer
hu: Cse&re
is: &Skipta út
it: &Sostituisci
ja: 置換(&R)
lt: &Keisti
lv: &Nomainīt
nl: Ve&rvangen
pl: &Zastąp
pt: Substitui&r
ro: Î&nlocuieşte
sk: &Nahradiť
sl: &Zamenjaj
sv: &Ersätt
tr: &Değiştir

source: &Replace...
bg: &Замяна...
ca: S&ubstitueix...
cs: Na&hradit...
da: &Erstat...
de: &Ersetzen...
el: &Αντικατάσταση...
es: &Reemplazar...
et: &Asenda...
eu: O&rdeztu...
fi: &Korvaa...
fr: &Remplacer...
hu: Cse&re...
is: &Skipta út...
it: S&ostituisci...
ja: 置換(&R)...
lt: Pa&keisti...
lv: &Nomainīt...
nl: &Vervangen...
pl: &Zastąp...
pt: Substitui&r...
ro: Î&nlocuieşte...
sk: Nahr&adiť...
sl: &Zamenjaj ...
sv: &Ersätt...
tr: Değ&iştir

source: &Report Bug...
bg: Съобщаване за &грешка...
ca: &Informe d'errors...
cs: Nahlásit &chybu...
da: &Rapportér programfejl...
de: Be&richten Sie Probleme oder Wünsche...
el: Αναφορά σ&φάλματος...
es: &Informar de fallo...
et: Saada vea&raport...
eu: Errorera Jakinarazi...
fi: &Ilmoita virheestä...
fr: &Rapport de bogue...
hu: &Hibabejelentés...
is: Senda &villuskýrslu..
it: Segnala un &bug...
ja: バグレポート(&R)...
lt: &Pranešti apie ydą...
lv: &Ziņot Kļūdu...
nl: Bug &rapporteren...
pl: &Raport o błędzie...
pt: Comunicar um E&rro...
ro: &Raportează erori...
sk: &Poslať správu o chybe...
sl: Poročaj o &hrošču ...
sv: &Rapportera fel...
tr: &Hata Bildir...

source: &Report Bugs or Wishes
bg: &Грешки или желания
ca: &Informa d'errors o desitjos
cs: Nahlaste &chyby a přání
da: &Rapportér programfejl eller ønsker
de: Be&richten Sie Probleme oder Wünsche
el: Ανα&φορά σφαλμάτων ή ευχών
es: &Informar de fallos o deseos
et: &Vearaportid või teated soovidest
eu: Errorerak edo Nahiak &Jakinarazi
fi: &Ilmoita virheistä tai toiveista
fr: Rapport de bogues et &souhaits
hu: &Hibák, kérések bejelentése
is: Senda &villuskýrslu eða ósk
it: &Segnala i bug o i desideri
ja: バグリポートや要望を提出(&R)
lt: &Pranešti apie klaidas ar pageidavimus
lv: &Ziņot kļūdas vai vēlmes
nl: &Feedback doorgeven
pl: &Zgłoś błędy lub życzenia
pt: Comunicar E&rros ou Desejos
ro: &Raportare erori şi dorinţe
sk: &Poslať správu o chybe alebo želania
sl: &Poročajte o hroščih in željah
sv: &Rapportera fel eller önskningar
tr: &Hata Bildirin

source: &Reset
bg: Ану&лиране
ca: &Inicialitza
cs: O&bnovit
da: &Nulstil
de: &Zurücksetzen
el: &Επαναφορά
es: &Restablecer
et: &Lähtesta
eu: &Garbitu
fi: &Palauta oletukset
fr: &Réinitialiser
hu: &Alapállapot
is: Endurstilla
it: &Azzera
ja: リセット(&R)
lt: Iš naujo
lv: Nomest
nl: Beginwaa&rde
pl: &Przywróć
pt: &Reiniciar
ro: &Resetează
sk: &Vrátiť pôvodné
sl: &Resetiraj
sv: Åte&rställ
tr: &Sıfırla

source: &Resize
bg: П&ромяна на размера
ca: &Redimensiona
cs: Změnit ve&likost
da: Ændr s&tørrelse
de: &Größe ändern
el: &Αλλαγή μεγέθους
es: &Redimensionar
et: Muuda suu&rust
eu: &Aldatu tamaina
fi: &Vaihda kokoa
fr: &Redimensionner
hu: Á&tméretezés
is: Endurstilla
it: &Ridimensiona
ja: サイズ変更(&R)
lt: &Tęsti
lv: Nomest
nl: G&rootte aanpassen
pl: Zmień &rozmiar
pt: Muda&r Tamanho
ro: &Redimensionează
sk: Upraviť &veľkosť
sl: &Spremeni velikost
sv: Ändra &storlek
tr: &Sıfırla

source: &Restore
bg: &Възстановяване
ca: &Restaura
cs: Obno&vit
da: &Gendan
de: Wieder&herstellen
el: &Αποκατάσταση
es: &Restaurar
et: &Taasta
eu: &Leheneratu
fi: &Palauta
fr: &Restaurer
hu: &Visszaállítás
is: Endur&heimta
it: &Ripristina
ja: 修復(&R)
lt: &Atstatyti
lv: &Atjaunot
nl: He&rstellen
pl: P&rzywróć
pt: &Restaurar
ro: &Restaurează
sk: &Obnoviť
sl: &Obnovi
sv: &Återställ
tr: &Geri Yükle

source: &Save
bg: &Запис
ca: &Desa
cs: &Uložit
da: &Gem
de: S&peichern
el: Απο&θήκευση
es: &Guardar
et: &Salvesta
eu: &Gorde
fi: &Tallenna
fr: &Enregistrer
hu: M&entés
is: &Vista
it: &Salva
ja: 保存(&S)
lt: Į&rašyti
lv: &Saglabāt
nl: Op&slaan
pl: &Zapisz
pt: &Gravar
ro: &Salvează
sk: &Uložiť
sl: &Shrani
sv: &Spara
tr: &Kaydet

source: &Save As...
bg: Запис &като...
ca: Desa &com...
cs: Uložit j&ako...
da: &Gem som...
de: Speichern &unter...
el: Αποθήκευση &ως...
es: &Guardar como...
et: Salvesta &kui...
eu: &Gorde honela...
fi: Tallenna &nimellä...
fr: Enregistrer &sous...
hu: Mentés más&ként...
is: Vista &sem...
it: &Salva con nome...
ja: 名前を付けて保存(&S)...
lt: Į&rašyti kaip...
lv: &Saglabāt Kā...
nl: Opslaan a&ls...
pl: &Zapisz jako...
pt: Gravar &Como...
ro: &Salvează ca...
sk: Uložiť &ako...
sl: Shrani &kot ...
sv: &Spara som...
tr: &Farklı Kaydet...

source: &Save Link As...
bg: &Запис на хипервръзката като...
ca: &Desa l'enllaç com...
cs: Uložit odkaz j&ako...
da: &Gem henvisning som...
de: &Verknüpfung speichern unter...
el: Αποθήκευση &δεσμού ως...
es: &Guardar enlace como...
et: &Salvesta viit kui...
eu: &Gorde esteka honela...
fi: Tallenna &linkki nimellä...
fr: Enregistrer la cible &sous...
hu: A link célpontjának men&tése...
is: &Vista tengil sem...
it: Salva il &collegamento con nome...
ja: リンクを名前を付けて保存(&S)...
lt: Į&rašyti jungtį kaip...
lv: &Saglabāt Saiti Kā...
nl: Koppeling op&slaan als...
pl: &Zapisz odnośnik jako...
pt: Gravar a Ligação &Como...
ro: &Salvează legătura ca...
sk: &Uložiť odkaz ako...
sl: &Shrani povezavo kot ...
sv: &Spara länk som...
tr: &Bağlantıyı Farklı Kaydet...

source: &Save Settings
bg: &Запис на настройките
ca: De&sa l'arranjament
cs: &Uložit nastavení
da: &Gem opsætning
de: &Einstellungen speichern
el: &Αποθήκευση ρυθμίσεων
es: &Guardar preferencias
et: &Salvesta seadistused
eu: &Konfigurazioa gorde
fi: &Tallenna asetukset
fr: Enregistrer la confi&guration
hu: A beállítások m&entése
is: &Vista stillingar
it: Salva imp&ostazioni
ja: 設定の保存(&S)
lt: Į&rašyti nuostatas
lv: &Saglabāt Uzstādījumus
nl: Instellingen ops&laan
pl: &Zapisz ustawienia
pt: &Gravar a Configuração
ro: &Salvează setările
sk: &Uložiť nastavenia
sl: &Shrani nastavitve
sv: &Spara inställningar
tr: &Ayarları Kaydet

source: &Save...
bg: &Запис...
ca: &Desa...
cs: &Uložit...
da: &Gem...
de: &Speichern...
el: Απο&θήκευση...
es: &Guardar...
et: &Salvesta...
eu: &Gorde...
fi: &Tallenna...
fr: &Enregistrer...
hu: Me&ntés...
is: &Vista...
it: &Salva...
ja: 保存(&S)...
lt: Į&rašyti...
lv: &Saglabāt...
nl: Ops&laan...
pl: &Zapisz...
pt: &Gravar...
ro: &Salvează...
sk: &Uložiť...
sl: &Shrani ...
sv: &Spara...
tr: &Kaydet...

source: &Search
bg: &Търсене
ca: &Cerca
cs: &Hledat
da: &Søg
de: &Suchen
el: &Αναζήτηση
es: &Buscar
et: &Otsi
eu: &Bilatu
fi: &Haku
fr: Re&chercher
hu: &Keresés
is: mars
it: &Cerca
ja: 検索(&S)
lt: Kovo
lv: Marts
nl: &Zoeken
pl: &Wyszukaj
pt: &Procurar
ro: &Caută
sk: &Nájsť
sl: &Iskanje
sv: &Sök
tr: &Ara

source: &Selected text
bg: Търсене само в мар&кирания текст
ca: Text &seleccionat
cs: &Vybraný text
da: &Markeret tekst
de: &Ausgewählter Text
el: Επιλε&γμένο κείμενο
es: Texto &seleccionado
et: &Valitud tekst
eu: &Hautatutako testua
fi: &Valittu teksti
fr: T&exte sélectionné
hu: Csak a ki&jelölt szövegben
is: &Valinn texti
it: Testo &selezionato
ja: 選択されたテキスト(&S)
lt: &Pažymėtą tekstas
lv: Izvēlētas:
nl: Ge&selecteerde tekst
pl: &Zaznaczony tekst
pt: Texto &seleccionado
ro: Textul &selectat
sk: &Vybraný text
sl: I&zbrano besedilo
sv: &Markerad text
tr: &Seçili metin

source: &Selected:
bg: Избрани
cs: Vybrané
el: &Επιλεγμένο:
et: Vali&tud:
fi: Valittu
is: Valið:
it: Selezionato
lt: Pažymėta:
lv: Izvēlētas:
pl: Wybrany
ro: Selectat
sk: Vybrané
sl: Izbrano
sv: &Vald:
tr: Seçili

source: &Send
bg: &Изпращане
ca: &Envia
cs: Po&slat
de: &Senden
el: Α&ποστολή
es: &Enviar
et: &Saada
eu: &Bidali
fi: &Lähetä
fr: &Envoyer
hu: &Küldés
is: &Senda
it: &Spedisci
ja: 送信(&S)
lt: &Siųsti
lv: &Sūtīt
nl: Ver&zenden
pl: &Wyślij
pt: &Enviar
ro: &Trimite
sk: &Poslať
sl: &Pošlji
sv: &Skicka
tr: &Gönder

source: &Settings
bg: &Настройки
ca: A&rranjament
cs: Nastav&ení
da: &Opsætning
de: &Einstellungen
el: Ρ&υθμίσεις
es: &Preferencias
et: &Seadistused
eu: &Ezarpenak
fi: &Asetukset
fr: &Configuration
hu: &Beállítások
is: S&tillingar
it: Imp&ostazioni
ja: 設定(&S)
lt: Nu&statymai
lv: &Rekvizīti
nl: &Instellingen
pl: &Ustawienia
pt: &Configuração
ro: &Setări
sk: Nas&tavenia
sl: &Nastavitve
sv: In&ställningar
tr: Ayarla&r

source: &Show tips on startup
bg: &Показване при стартиране
ca: Mo&stra pistes en engegar
cs: Zobrazovat při &spuštění
da: &Vis tip ved opstart
de: Tipps beim &Start anzeigen
el: Εμ&φάνιση συμβουλών στην εκκίνηση
es: &Mostrar sugerencias al inicio
et: Nõuandeid näidatakse käivitami&sel
eu: &Erakutsi laguntzatxoa hasieran
fi: &Näytä vinkit käynnistettäessä
fr: Affic&her les astuces au démarrage
hu: Felhasználási t&ipp indításkor
is: &Sýna vísbendingar í ræsingu
it: &Mostra i suggerimenti all'avvio
ja: 起動時に一言を表示(&S)
lt: &Rodyti patarimus paleidimo metu
lv: Rādīt pie palaišana&s
nl: Tips tonen tijdens het &starten
pl: &Pokaż porady po uruchomieniu
pt: Mostrar &dicas no início
ro: &Afişează sfatul zilei la pornire
sk: Zobraziť tipy pri š&tarte
sl: &Pokaži nasvete ob zagonu
sv: Visa tips vid &start
tr: &Başlangıçta ipuçlarını göster

source: &Size
bg: &Размер
ca: &Mida
cs: Veliko&st
da: S&tørrelse
de: &Größe
el: &Μέγεθος
es: &Tamaño
et: &Suurus
eu: &Neurria
fi: &Koko
fr: &Taille
hu: &Méret
is: &Stærð
it: &Dimensione
ja: サイズ(&S)
lt: Dydi&s
lv: &Lielums
nl: &Grootte
pl: &Rozmiar
pt: &Tamanho
ro: &Mărime
sk: &Veľkosť
sl: &Velikost
sv: &Storlek
tr: &Boyut

source: &Skip
bg: Пр&опускане
ca: &Salta
cs: Pře&skočit
de: Ü&berspringen
el: Παράβλε&ψη
es: O&mitir
et: &Jäta vahele
eu: &Jauzi
fi: &Ohita
fr: &Ignorer
hu: Ki&hagyás
is: &Sleppa
it: &Salta
ja: スキップ(&S)
lt: Pra&leisti
lv: Izlai&st
nl: Over&slaan
pl: &Pomiń
pt: &Ignorar
ro: &Sare
sk: &Preskočiť
sl: &Preskoči
sv: &Hoppa över
tr: &Atla

source: &Spelling...
bg: &Проверка на правописа...
ca: &Ortografia...
cs: &Kontrola pravopisu...
da: &Stavekontrol...
de: Rech&tschreibung...
el: Ορ&θογραφία...
es: &Ortografía...
et: Õi&gekirja kontroll...
eu: &Ortografia...
fi: &Oikoluku...
fr: Ortho&graphe...
hu: Helye&sírás-ellenőrzés...
is: &Stafsetning...
it: &Ortografia...
ja: スペル(&S)...
lt: &Rašybos tikrinimas...
lv: &Pareizrakstība...
pl: Poprawność &pisowni...
pt: &Ortografia...
ro: &Ortografie...
sk: &Pravopis...
sl: &Črkovanje ...
sv: Sta&vning...
tr: &Yazım...

source: &Start
bg: &Старт
ca: E&ngega
el: Έναρ&ξη
es: &Iniciar
et: &Käivita
eu: &Hasi
fi: &Käynnistä
fr: &Démarrer
hu: &Indítás
is: &Hefja
it: &Avvia
ja: 開始(&S)
lt: &Pradėti
lv: &Startēt
nl: &Starten
pt: &Iniciar
ro: &Porneşte
sk: Št&art
sl: &Začni
sv: &Starta
tr: &Başlat

source: &Supporting KDE
bg: &Финансова помощ
ca: &Donant suport al KDE
cs: Po&dpora KDE
da: &Støt KDE
de: KDE &unterstützen
el: Υποσ&τήριξη του KDE
es: &Colaborando con KDE
et: KDE &toetamine
eu: KDE &Laguntzen
fi: &KDE:n tukeminen
fr: &Soutenez KDE
hu: Anyagi &támogatás
is: &Styðja KDE
it: &Sostieni KDE
ja: KDEをサポートする(&S)
lt: &KDE palaikymas
lv: Šķirošana
nl: KDE onder&steunen
pl: &Wspieranie KDE
pt: &Suportar o KDE
ro: &Ajutorare KDE
sk: Po&dpora KDE
sl: &Podpiranje KDE
sv: &Stöd KDE
tr: &KDE'yi destekleyin

source: &Text to find:
bg: &Текст за търсене:
ca: &Text a cercar:
cs: &Text k nalezení:
da: &Tekst at finde:
de: Zu &suchender Text:
el: Κείμενο για ε&ύρεση:
es: &Texto a encontrar:
et: Otsitav &tekst:
eu: Aurkitzeko &testua:
fi: &Haettava teksti:
fr: &Texte à chercher :
hu: A k&eresett szöveg:
is: Finna &texta:
it: &Testo da trovare:
ja: 検索するテキスト(&T):
lt: Ieškomas &tekstas:
lv: Teksta Opcijas
nl: Te zoeken &tekst:
pl: &Szukany tekst:
pt: &Texto a procurar:
ro: &Text de căutat:
sk: &Nájsť:
sl: &Besedilo, ki naj se najde:
sv: &Text att söka:
tr: &Aranan Metin

source: &Thanks To
bg: &Благодарности
ca: &Gràcies a
cs: Poděkování pa&tří
da: &Tak til
de: &Dank an
el: Ευ&χαριστίες
es: &Gracias a
et: &Tänud
eu: &Mila Esker:
fi: &Kiitokset
fr: &Remerciements à
hu: Köszöne&t
is: Þakkir &fá
it: &Ringraziamenti
lt: &Dėkojame
lv: &Paldies
nl: Me&t dank aan
pl: &Podziękowania
pt: Agradecimen&tos a
ro: &Mulţumiri
sk: Poďa&kovanie
sl: &Zahvaljujoč
sv: &Tack till
tr: &Teşekkürler

source: &Tile...
bg: &Мозаично подреждане...
ca: &Mosaic...
cs: Dlaždi&ce...
da: &Flise...
de: &Kacheln...
el: &Παράθεση...
es: &Mosaico...
et: Sea &paanidena...
eu: &Mosaikoan...
fi: &Lähetä...
fr: &Mosaïque...
hu: M&ozaikszerűen...
is: &Póstsenda...
it: Ripe&ti...
ja: タイトル(&T)...
lt: &Paštas...
lv: &Pasts...
nl: &Tegels...
pl: &Kafelkowanie...
pt: M&osaíco...
ro: &Mozaic...
sk: &Dlaždice...
sl: Poraz&deli ...
sv: &Sida vid sida...
tr: &E-posta...

source: &Toolbar:
bg: &Лента с инструменти:
ca: Barra d'e&ines:
cs: Nás&trojová lišta:
da: &Værktøjslinje:
de: &Werkzeugleiste:
el: &Γραμμή εργαλείων:
es: Barra de &herramientas:
et: &Tööriistariba:
eu: &Tresnabarra:
fi: &Työkalurivi:
fr: Barre d'ou&tils :
hu: &Eszköztár:
is: &Tækjaslá:
it: Barra degli s&trumenti:
ja: ツールバー(&T):
lt: Į&rankinė:
lv: &Rīkujosla:
nl: &Werkbalk:
pl: Pasek &narzędzi:
pt: Barra de Ferramen&tas:
ro: Bara de &unelte:
sk: Panel &nástrojov:
sl: &Orodjarna:
sv: Verk&tygsrad:
tr: &Araç Çubuğu:

source: &Tools
bg: &Инструменти
ca: &Eines
cs: &Nástroje
da: Værk&tøjer
de: E&xtras
el: Ερ&γαλεία
es: &Herramientas
et: &Tööriistad
eu: &Tresnak
fi: T&yökalut
fr: O&utils
hu: &Eszközök
is: &Tæki
it: S&trumenti
ja: ツール(&T)
lt: Įrank&iai
lv: &Rīki
nl: H&ulpmiddelen
pl: &Narzędzia
pt: Ferramen&tas
ro: &Unelte
sk: &Nástroje
sl: O&rodja
sv: Verk&tyg
tr: &Araçlar

source: &Try
bg: &Проба
ca: &Prova
cs: Z&kusit
da: &Prøv
de: &Versuch
el: &Δοκιμή
es: &Probar
et: &Proovi
eu: &Saiatu
fi: &Kokeile
fr: &Essayer
hu: &Próba
is: &Prófa
it: &Prova
ja: 試す(&T)
lt: &Bandyti
lv: &Mēģināt
nl: &Proberen
pl: &Próbuj
pt: &Experimentar
ro: Î&ncearcă
sk: &Skúsiť
sl: &Poskusi
sv: &Försök
tr: &Dene

source: &Underline
bg: Под&чертан
ca: &Subratllat
cs: &Podtržené
da: &Understreget
de: &Unterstrichen
el: &Υπογράμμιση
es: &Subrayado
et: Alla &joonitud
eu: Azpimarrat&u
fi: &Alleviivattu
fr: &Souligné
hu: alá&húzás
is: &Undirstrikað
it: &Sottolineato
ja: 下線(&U)
lt: Pabra&uktas
lv: &Pasvītrots
nl: Onderstre&pen
pl: Po&dkreślona
pt: S&ublinhado
ro: S&ubliniat
sk: &Podčiarknuť
sl: Po&dčrtaj
sv: &Understruken
tr: &Altı çizili

source: &Undo
bg: &Отмяна
ca: &Desfés
cs: &Zpět
da: Fo&rtryd
de: &Rückgängig
el: Α&ναίρεση
es: &Deshacer
et: &Võta tagasi
eu: &Desegin
fi: &Peru
fr: Annu&ler
hu: V&isszavonás
is: &Afturkalla
it: &Annulla
ja: 元に戻す(&U)
lt: Atš&aukti
lv: &Atsaukt
nl: &Ongedaan maken
pl: &Cofnij
pt: Des&fazer
ro: &Des-face
sk: V&rátiť späť
sl: &Razveljavi
sv: Å&ngra
tr: &Geri al

source: &Undo: %1
bg: &Отмяна: %1
ca: &Desfés: %1
cs: &Zpět: %1
da: &Fortryd: %1
de: &Rückgängig: %1
el: Αναίρεσ&η: %1
es: &Deshacer: %1
et: V&õta tagasi: %1
eu: &Desegin: %1
fi: &Peru: %1
fr: &Annuler : %1
hu: V&isszavonás: %1
is: &Hætta við: %1
it: &Annulla: %1
ja: 元に戻す(&U): %1
lt: &Atšaukti: %1
lv: Atcelt: %1
nl: &Ongedaan maken: %1
pl: &Cofnij: %1
pt: Desfa&zer: %1
ro: &Des-face: %1
sk: &Vrátiť späť: %1
sl: &Razveljavi: %1
sv: Å&ngra: %1
tr: &Geri: %1

source: &Undock
bg: &Закачване
ca: &Desencasta
cs: &Uvolnit
da: &Afdok
de: &Abdocken
el: Α&ποπροσάρτηση
es: &Soltar
et: &Haagi lahti
eu: &Desatrakatu
fi: &Irroita
fr: &Détacher
hu: Kid&okkolás
is: &Afturkalla
it: &Sgancia
ja: ドックから分離(&U)
lt: Atš&aukti
lv: &Atsaukt
nl: &Losmaken
pl: Oddok&uj
pt: Desatra&car
ro: &Eliberează
sk: Vy&brať z doku
sl: O&dsidraj
sv: Docka &inte
tr: &Geri al

source: &Unshade
bg: &Разгъване
ca: &Desplega
cs: &Vyrolovat
da: Skyg &ikke
de: Fensterheber &rückgängig
el: &Ξετύλιγμα
es: &Extender
et: &Taasta
eu: &Piztu
fi: &Poista varjostus
fr: D&érouler
hu: &Legördítés
is: &Afskyggja
it: &Srotola
ja: 隠さない(&U)
lt: &Pilnas langas
lv: &Atēnot
nl: &Afrollen
pl: &Rozwiń
pt: &Desenrolar
ro: &Derulează
sk: &Rozbaliť
sl: O&dsenči
sv: R&ulla ut
tr: &Topla

source: &Up
bg: На&горе
ca: &Amunt
cs: Nahor&u
da: &Op
de: Nach &oben
el: &Πάνω
es: Arr&iba
et: Ü&les
eu: &Gora
fi: &Ylös
fr: &Haut
hu: &Fel
is: &Upp
it: &Su
ja: 上(&U)
lt: &Aukštyn
lv: &Uz augšu
nl: &Omhoog
pl: Do &góry
pt: S&ubir
ro: &Sus
sk: Na&hor
sl: &Gor
sv: &Upp
tr: &Yukarı

source: &Update
bg: Презаре&ждане
ca: &Actualitza
cs: Aktualiz&ovat
da: O&pdatér
de: A&ktualisieren
el: Ενη&μέρωση
es: Act&ualizar
et: &Värskenda
eu: &Eguneratu
fi: &Päivitä
fr: Act&ualiser
hu: &Frissítés
is: &Uppfæra
it: &Aggiorna
ja: 更新(&U)
lt: &Atnaujinti
lv: &Atjaunināt
nl: Bij&werken
pl: &Uaktualnij
pt: Act&ualizar
ro: &Actualizează
sk: Akt&ualizovať
sl: Poso&dobi
sv: Upp&datera
tr: &Güncelle

source: &Use as Standard
bg: &Използване като стандарт
ca: Usa co&m a estàndard
cs: Po&užít jako standardní
da: &Benyt som standard
de: &Als Standard verwenden
el: &Χρήση ως τυπικό
es: &Usar como estándar
et: Kas&utatakse standardsena
eu: Standar gisa &erabili
fi: &Käytä standardina
fr: &Utiliser comme standard
hu: Ala&pértelmezés legyen
is: &Nota sem staðal
it: &Usa come standard
ja: 標準として使用(&U)
lt: &Naudoti kaip standartą
nl: Als standaard gebr&uiken
pl: &Użyj jako domyślnego
pt: &Usar por omissão
ro: &Utilizează ca standard
sk: &Použiť ako štandardný
sl: &Uporabi kot običajnega
sv: Använd som &standard
tr: &Standart Olarak Kullan

source: &Verify:
bg: Пров&ерка:
ca: &Verifica:
cs: O&věřit:
da: &Verificér:
de: &Kontrollieren:
el: &Επαλήθευση:
es: &Verificar:
et: &Kontroll:
eu: &Egiaztatu:
fi: &Tarkista:
fr: &Vérifier :
hu: E&llenőrzés:
is: &Sannreyna:
it: &Verifica:
ja: 検証(&V):
lt: &Patvirtinkite:
lv: &Pārbaudīt:
nl: &Verificatie:
pl: &Weryfikuj
pt: &Verificar:
ro: &Verificare:
sk: &Skontrolovať:
sl: &Preveri:
sv: &Verifiera:
tr: &Onayla:
